[
    "Lublin jest jednym z najstarszych miast w Polsce, prawa miejskie uzyskał w 1317 roku.",
    "W Lublinie znajduje się jeden z najstarszych uniwersytetów w Polsce - Uniwersytet Marii Curie-Skłodowskiej, założony w 1944 roku.",
    "Lublin jest znany z odbywającego się corocznie festiwalu sztuki - Carnaval Sztukmistrzów.",
    "W Lublinie znajduje się zamek, który był pierwotnie budowany w XII wieku.",
    "Stare Miasto w Lublinie jest jednym z najlepiej zachowanych kompleksów miejskich w Polsce.",
    "Jest dziewiątym co do wielkości miastem Polski i drugim co do wielkości miastem historycznej Małopolski.",
    "Położony jest na Wyżynie Lubelskiej nad Bystrzycą, której dolina dzieli miasto na dwa odmienne obszary.",
    "Miasto zajmuje powierzchnię 147,45 km2.",
    "Pierwsze wzmianki o Lublinie pochodzą z 1198 roku.",
    "Nazwa miasta pojawiła się w źródłach z 1228 roku.",
    "W 1341 roku Kazimierz III Wielki odniósł w bitwie pod Lublinem zwycięstwo nad Tatarami, a rok później nadał on miastu przywilej regulacyjny, na mocy którego otoczono je murami.",
    "W 1386 roku na jednym z pierwszych sejmów walnych w Lublinie Władysław Jagiełło został wybrany królem Polski.",
    "Wiek XV i XVI był okresem rozkwitu miasta dzięki szlakowi handlowemu znad Morza Czarnego na zachód Europy.",
    "W I Rzeczypospolitej Lublin był miastem królewskim Korony Królestwa Polskiego.",
    "Po rozbiorze Rzeczypospolitej w 1795 roku Lubelszczyzna znalazła się w zaborze austriackim, a Lublin stał się największym po Krakowie miastem w tym zaborze.",
    "W 1877 roku w Lublinie zbudowano pierwsze połączenie kolejowe.",
    "W czasie I wojny światowej, w 1915 roku Lublin został zajęty przez wojska niemieckie i austro-węgierskie, co zakończyło rządy Rosji w mieście.",
    "Zakłady Plage i Laśkiewicz produkowały samoloty marki Lublin (1928-1935).",
    "Obecny herb Lublina, jako jeden z symboli miasta, został ustanowiony przez Radę Miasta Lublin 8 lipca 2004 roku.",
    "Jeszcze przed wybuchem II wojny światowej, w lipcu 1939 roku postanowiono, że Lublin stanie się tymczasową siedzibą Prezydenta RP.",
    "Lublin został wyzwolony spod okupacji niemieckiej przez Armię Czerwoną 25 lipca 1944 roku.",
    "Obecnie Lublin jest członkiem Unii Metropolii Polskich. Jest wiodącym ośrodkiem po prawej stronie Wisły, największym ośrodkiem akademickim po prawej stronie Wisły i jednym z największych w Polsce.",
    "Historyczny zespół architektoniczno-urbanistyczny Lublina został uznany w 2007 roku za pomnik historii.",
    "Lublin jest dziewiątym co do liczby mieszkańców miastem w Polsce.",
    "W 2021 roku 18,5% ankietowanych dorosłych mieszkańców Lublina zadeklarowało sie jako weganie lub wegetarianie.",
    "Lublin jest największym ośrodkiem naukowo-kulturalnym po wschodniej stronie Wisły.",
    "W latach 70. XX wieku w Lublinie został zaprogramowany i stworzony przez pracowników UMCS pierwszy w Polsce kabel światłowodowy.",
    "Lublin jest największym ośrodkiem naukowo-kulturalnym po wschodniej stronie Wisły.",
    "Lublin to miasto wielu zabytków z różnych epok, począwszy od zarania polskiej państwowości, poprzez romanizm, gotyk, renesans, aż po barok, klasycyzm, modernizm.",
    "Zamek królewski, pierwotnie zbudowany w XII wieku, jest od 1957 roku siedzibą Muzeum Narodowego w Lublinie.",
    "W mieście funkcjonuje jeden z trzech czynnych systemów trolejbusowych w Polsce (obok Gdyni i Tychów).",
    "Jedną z atrakcji tego miasta jest Hejnał Miasta Lublina.",
    "Lublinianie często mówią o swoim mieście Kozi Gród."
]

